{
  "Enero": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "30.Enero.jpg",
      "fecha": "30/01/1996",
      "texto": "Nos trasladamos a Compton city (California) para recordar el último álbum de Eazy E-, “Str8 off tha Streetz of Muthaphukkin Compton” lanzado hace 23 años. El lanzamiento apuntaba hacia el verano del 95 pero debido que su salud estaba delicada se decidió retrasar. Finalmente llega el fatídico día y fallece Eazy-E (DEP) 30/03/1995, con apenas 30 años debido al virus da Sida. Diez meses más tarde se lanza el álbum (30/01/1996), creando un legado todavía más grande. El disco no pudo finalizarlo pero merecía que saliera a la luz los últimos 14 temas que compuso. Eazy-E marcó la historia del Rap/Gangsta Rap y a dia de hoy sigue siendo recordado por nuevas generaciones. Un recuerdo inmortal que las calles no olvidan!"
    },
    {
      "id": 2,
      "nombre": "Sean Price-“Jesus Price Superstar”",
      "foto": "30.Enero2.jpg",
      "fecha": "30/01/2007",
      "texto": "Recordamos a Sean Price. Su segundo álbum “Jesus Price Superstar”, cumple hoy 12 años de su lanzamiento (30/01/2007).Con un listón bastante alto tras su carrera, Sean Price solo tiene una respuesta hacia este álbum, él hizo lo de siempre como solo él sabia hacer, siendo el mismo, con su estilo y haciendo lo que más le gustaba. No era un Mc políticamente correcto, no escribía para vender y quizás por eso es tan respectado y recordado. El Underground vivía en él. Del disco queremos destacar la canción “P-Body” con una base del productor 9Th Wonder y con la colaboración de Rock!!! Nos sorprendió también la capacidad para decidir las instrumentales, un proceso muy importante que Sean Price hacia con una maestría brutal!!"
    }
  ],

  "Febrero": [
    {
      "id": 0,
      "nombre": "Schoolly D-“Welcome to America”",
      "foto": "1.Febrero.jpg",
      "fecha": "01/02/1994",
      "texto": "Hoy recordamos el sexto álbum “Welcome to America” de Schoolly D!! Salió a la luz el 01/02/1994. Pocos sabréis sobre este disco pero fue de los primeros en resaltar el estilo Gangsta Rap. El impacto en la sociedad dependiendo en la época que ocurra a veces hace que en la propia historia del Hip Hop no se recuerde como debería. Siendo injusto que algunos nombres muy importantes en la cultura no se recuerden como merecen, como pasó con Schoolly D. “Welcome to america” no se convirtió en un clásico, dejando mucho que desear, pero si tuvo la importancia que dejaría la semilla que marcó un propio estilo. Así es como es el Gangsta Rap se encuentra en cada Rima de Schoolly D en este disco!!"
    },
    {
      "id": 1,
      "nombre": "Tote King-“Música Para Enfermos”",
      "foto": "4.Febrero.jpg",
      "fecha": "04/02/2004",
      "texto": "Hace 15 años Tote King lanzaba su primer álbum “Música Para Enfermos” con el sello Yo Gano (4/02/2004). Con este álbum el sevillano consigue dejar huella y crear un disco que forma parte de la historia del Hip Hop nacional. En Urban Skills Destacamos el tema “1 contra 20 Mc's” en que Tote muestra toda su fuerza y lírica."
    },
    {
      "id": 2,
      "nombre": "Big Pun R.I.P",
      "foto": "7.Febrero.jpg",
      "fecha": "07/02/2000",
      "texto": "Hoy nos gustaría rememorar a Big Pun. El 7/02/2000 debido a su sobrepeso fallece a causa de una parada cardiorrespiratoria. Desde Urban skills nos gustaría homenajear a esta leyenda de la cultura Hip-Hop. Tenéis una pequeña biografía de este mito en nuestra página web. R.I.P Big Pun"
    },
    {
      "id": 3,
      "nombre": "Kanye West-“Collegue Drop Out”",
      "foto": "10.Febrero.jpg",
      "fecha": "10/02/2004",
      "texto": "Kanye West (Atlanta), sobre el año 2000 empezó a ganar nombre como productor en Chicago colaborando con grandes artistas internacionales pero no conseguía tener repercusión como Mc. El 10 de Febrero de 2004 lanza su primer álbum “ Collegue Drop Out” en el que todas las producciones corren a su cargo y con éste, empieza a ser conocido como rapero"
    },
    {
      "id": 4,
      "nombre": "J. Dilla R.I.P",
      "foto": "10.Febrero2.jpg",
      "fecha": "10/02/2006",
      "texto": "Tal día como hoy (10/02/2006) muere J. Dilla debido a una enfermedad poco frecuente en la sangre. En 2004 los rumores del mal estado de su salud se reflejan en su pérdida de peso. J.Dilla nunca dejó de trabajar y dedicar tiempo a la cultura, prueba de eso fue que realizó su último tour en silla de ruedas en noviembre de 2005. Tres días después de su 32 aniversario y del lanzamiento de su álbum “Donuts”, fallece en su casa. A pesar de que han transcurrido varios años desde su perdida, su música sigue inspirando a diversos artistas que tienen presente el nombre de J. Dilla. R.I.P"
    },
    {
      "id": 5,
      "nombre": "The Fugees-“The Score”",
      "foto": "13.Febrero.jpg",
      "fecha": "13/02/1996",
      "texto": "Hoy en Urban Skills recordamos al grupo Fugees con “The Score”, su segundo y último álbum. Tras un primer disco sin éxito su sello discográfico Ruffhouse, decide no tirar la toalla con el grupo y apuesta por ellos lanzando su segundo proyecto el 13/02/1996. “The Score” está considerado uno de los mejores LP’s por canciones como “Fu-Gee-La”"
    },
    {
      "id": 6,
      "nombre": "2Pac-“All eyez on me” ",
      "foto": "13.Febrero2.jpg",
      "fecha": "13/02/1996",
      "texto": "Tras 11 meses en la cárcel vuelve la leyenda 2Pac con el primer disco doble “All eyez on me” (13/02/1996), compuesto nada más y nada menos que por 27 temas llenos de fuerza y rabia. La prioridad de su sello discográfico (Death Row) fue canalizar todos los posibles éxitos para que 2Pac recuperase el tiempo perdido. El tema “California Love” en principio no entraba en el álbum, pero ha acabado siendo uno de los hits más conocidos dentro de la historia del Hip Hop. Este extenso disco fue grabado en menos de un mes y tal que fue lanzado llegó a lo más alto de las listas de venta. Después de 18 años de su lanzamiento, en agosto de 2014 fue considerado disco diamante."
    },
    {
      "id": 7,
      "nombre": "Big L R.I.P",
      "foto": "15.Febrero.jpg",
      "fecha": "15/02/1999",
      "texto": "Hoy es un dia triste para la cultura hip hop, marcado por la pérdida de Big L (15/02/1999). En plena juventud, con tan sólo 24 años fue asesinado mediante 9 disparos en su barrio (Harlem). Si nos ubicamos en los años 90 podemos afirmar que Big L era uno de los Mc’s con más potencial y que hubiera tenido una carrera exitosa. Pese haber pasado 20 años de su muerte y con una carrera escueta seguimos recordando/escuchando su legado. Big L Rest In Peace!!!"
    },
    {
      "id": 8,
      "nombre": "2Pac-“Stricly 4 my N.I.G.G.A.Z”",
      "foto": "16.Febrero.jpg",
      "fecha": "16/02/1993",
      "texto": "“Stricly 4 my N.I.G.G.A.Z”es el segundo álbum de 2Pac Shakur.Continuando como en su primer LP con una expresión marcada por la crítica social, en este nuevo disco su estilo comienza a decantarse por el Gangsta Rap. Destacamos el tema “Last Wordz” feat dos pesos pesados: Ice T y Ice Cube. Este álbum fue lanzado el 16/02/1993 llegando a colocarse en el puesto nº4 del Top R&b (de álbumes de rap). Tras este disco que fue muy importante en su carrera, 2Pac fue considerado por mucho como el mejor Mc de todos los tiempo."
    },
    {
      "id": 9,
      "nombre": "Das Efx- Concierto en España",
      "foto": "17.Febrero.jpg",
      "fecha": "17/02/2019",
      "texto": "Das Efx vuelven a España, único concierto en Madrid el día 17/02/2019!!! Una oportunidad para recordar clásicos y la energía de este grupo!! Das Efx son un gran grupo que brilla por su estilo, vocabulario y la forma de estructurar las rimas. Fueron descubiertos en un concurso de nuevos talentos, a pesar que no se proclaman ganadores ya lo eran sin saberlo. El mítico grupo EPMD se fija en ellos … y lo demás ya es historia, como será histórico el concierto de Madrid en la Sala Copérnico."
    },
    {
      "id": 10,
      "nombre": "Dr.Dre Cumpleaños",
      "foto": "18.Febrero.jpg",
      "fecha": "18/02/1965",
      "texto": "Felicitamos a Dr.Dre a sus 54 años (18/02/1965). Como sabeís es un gran productor y Mc que forma parte de la cultura Hip Hop. Tiene un estilo único es sus beats, podemos decir que consiguió marcar una era con grandes clásicos como “Still D.R.E”. Un gran artista con una exitosa carrera y con una extraordinaria visión de potencial, descubriendo a artistas como Snoop Dog y Eminem. "
    },
    {
      "id": 11,
      "nombre": "GZA-“Words from a Genius”",
      "foto": "19.Febrero.jpg",
      "fecha": "19/02/1991",
      "texto": "“Words from a Genius” fue el primer álbum de GZA lanzado el 19/02/1991. Un registro único antes de la creación del grupo Wu-tang clan. GZA está considerado uno de los mejores Mc’s por su flow, vocabulario y metáforas. Un artista que marca la diferencia, haciendo así historia en el Rap. En cuanto a su primer disco ya venía implícito su espectacular estilo y potencial que más tarde se confirmaría en la unión de los Wu-tang. El álbum está casi todo producido por Easy Mo Bee y Patrick Harley. Se lanzo al mercado mediante la discográfica Cold Chilin Records, pero no obtuvo el éxito previsto. GZA en una entrevista menciona que su disco no cumplió lo objetivos previstos porque el sello no apoyó lo suficiente y por la falta de publicidad tanto en 1991 en su lanzamiento como en 1994 en la reedición. Desde Urban Skills recordamos el tema “Life of a drug dealer”"
    },
    {
      "id": 12,
      "nombre": "Immortal technique Cumpleaños",
      "foto": "19.Febrero2.jpg",
      "fecha": "19/02/1978",
      "texto": "Urbanskills Felicitamos a Immortal technique (Felipe Andrés Coronel) por sus 41 años. Un Mc y activista nacido el 19/02/1978 en Lima, Peru. Está considerado uno de los mejores Mc’s y más respectados del Underground. Su gran éxito viene precedido por sus letras con crítica social y a la industria musical. Immortal technique no cambia por nadie, continua su camino sin dejarse influenciar por los haters!! Felicidades Immortal Technique!!!"
    },
    {
      "id": 13,
      "nombre": "Eminem-“Slim Shady Lp”",
      "foto": "23.Febrero.jpg",
      "fecha": "23/02/1999",
      "texto": "Eminem con su segundo álbum “Slim Shady Lp” (23/02/1999) llegó pisando fuerte. Hace dos décadas de su lanzamiento y aun sigue siendo un disco escuchado. Después de un primer álbum en solitario y con alguna participación en batallas, Eminem es descubierto por Dr Dre. Así es como comienzan a trabajar juntos en un estudio y fruto de ello es el nacimiento de este segundo disco. Eminem marcó la cultura urbana con un estilo distinto/único de rimas y un flow sorprendente, llegando a lo más alto del top rápidamente y forjándose un nombre en la cultura Hip Hop."
    },
    {
      "id": 14,
      "nombre": "The Roots-“Things fall apart”",
      "foto": "23.Febrero2.jpg",
      "fecha": "23/02/1999",
      "texto": "Hoy recordamos el 4° álbum “Things fall apart” del grupo The Roots ubicado en Philadelphia. El disco fue lanzado el 23/02/1999, hace ya 20 años. En nuestra opinión este álbum marcó el fin de una era que empezó con “Organix”( su primer álbum) en 1993. “Things fall apart” es un álbum completo, bien estructurado y limpio el cual hizo que The Roots forjaran su nombre en la industria musical con un estilo único. Uno de los singles del álbum (“You got me”), ganó un grammy en la categoría “best rap performance by a duo or a group”. Este single fue producido por el famoso Scott Storch, que perteneció al grupo hasta 1996, aun que ha seguido vinculado y colaborando con ellos. También optaron al premio en la categoría de mejor álbum de Rap, pero terminó ganándolo Eminem con su “Slim Shady LP”, lanzado en el mismo día."
    },
    {
      "id": 15,
      "nombre": "Fu-Schnickens-“F.U. Don't Take It Personal”",
      "foto": "25.Febrero.jpg",
      "fecha": "25/02/1992",
      "texto": "Desde Urban Skills recordamos el primer álbum “F.U. Don't Take It Personal” de Fu-Schnickens, un grupo que marcó dentro del Hip Hop por un estilo excepcional e innovador. El grupo adquiere influencias del mundo Kung Fu en cuanto a su flow, su vocabulario y además los 3 componentes ( Chin Fu, Moc Fu, Poc Fu) crean una complicidad sonora única haciendo que este proyecto sea sólido y aparentemente sencillo pero a su vez muy complejo. Este álbum lanzado el día 25/02/1992 cumple 27 años y sigue llenando de nostalgia a quien lo vuelve a escuchar o sorprendiendo a quien nunca lo escuchó."
    },
    {
      "id": 16,
      "nombre": "Nach-“Los viajes Inmóviles”",
      "foto": "25.Febrero2.jpg",
      "fecha": "25/02/2014",
      "texto": "Destacamos “Los viajes Inmóviles” de Nach, su séptimo álbum lanzado el día 25/02/2014 donde quiso hacer un proyecto distinto, más poético, sentido y melancólico. Prestando homenaje a las influencias de la cultura Hip Hop con el estilo “Spoken Words”, poesía declamada con instrumentales. Un movimiento que llegó a la cultura Hip Hop con tales nombres como Gill Scott Heron o The Last Poets. Al escuchar el disco de Nach podemos experimentar sensorialmente que nos hace viajar a esa era de “Spoken Words” acariciando el recuerdo de Gill Scott Heron. No es fácil que la industria y el público acepten proyectos distintos a lo que están acostumbrados. Sin embargo cada artista tiene que hacer lo que siente y lo que le gusta para ser realmente un artista y es exactamente lo que hace Nach con este álbum."
    }
  ],
  "Marzo": [
    {
      "id": 0,
      "nombre": "Frank T-“Konfusional”",
      "foto": "1.Marzo.jpg",
      "fecha": "1/03/1996",
      "texto": "Frank T tras dejar el grupo CPV, avanza en su carrera en solitario lanzando el 1/03/1996 su primer álbum “Konfusional” a través de la editora Yo Gano. El disco fue prácticamente auto-producido menos la intro que intervino JC Moreno en la producción. En este álbum Frank T muestra un estilo hardcore distinto a sus proyectos anteriores, marcando su nombre para siempre en el underground español y en la cultura."
    },
    {
      "id": 1,
      "nombre": "Schoolly D canción “PSK what does it mean?”",
      "foto": "2.Marzo.jpg",
      "fecha": "1985",
      "texto": "Hoy resaltamos la canción “PSK what does it mean?” de Schoolly D. Antes de Ice-T o NWA estaba Schoolly D con este tema, que se convirtió en un clásico dentro del panorama. Nos remontamos a 1985 una era distinta a la que hoy en día conocemos donde Schoolly D con un estilo original y la letra de esta canción marcó para siempre la cultura Hip Hop! Podemos afirmar que esta canción fue pionera del Rap Gangsta, el Hardcore Rap y una de las primeras canciones que menciono la palabra “nigga”."
    },
    {
      "id": 2,
      "nombre": "Boogie Down Productions-“Criminal Minded”",
      "foto": "3.Marzo.jpg",
      "fecha": "03/03/1987",
      "texto": "EL disco “Criminal Minded” lanzado el 3/03/1987 fue el primer álbum de grupo creado por Krs-One y Dj Scott La Rock (asesinado 5 meses después del lanzamiento). En este álbum encontramos una riqueza musical impresionante en los beats ya que utilizaron fusión de estilos como reagge, dancehall, funk y rock. Así sería que con su estilo marcarían el Gansta Rap en la costa este, influenciando la historia del Rap internacional. Boogie Down Productions empezaron a tener repercusión en el mudo underground y en la cultura Hip Hop después del Beef con McShan. Recordamos los temas del beef incluido en el álbum “The Bridge is over” o “South Bronx”. Quizás sin estos temas Boogie Down nunca hubiera llegado donde llego y Krs One no sería quien es."
    },
    {
      "id": 3,
      "nombre": "Nach “A través de mi”",
      "foto": "3.Marzo2.jpg",
      "fecha": "03/03/2015",
      "texto": "Hoy resaltamos la canción “PSK what does it mean?” de Schoolly D. Antes de Ice-T o NWA estaba Schoolly D con este tema, que se convirtió en un clásico dentro del panorama. Nos remontamos a 1985 una era distinta a la que hoy en día conocemos donde Schoolly D con un estilo original y la letra de esta canción marcó para siempre la cultura Hip Hop! Podemos afirmar que esta canción fue pionera del Rap Gangsta, el Hardcore Rap y una de las primeras canciones que menciono la palabra “nigga”."
    },
    {
      "id": 4,
      "nombre": "De la Soul lanza-“3 feet high and rising”",
      "foto": "3.Marzo3.jpg",
      "fecha": "03/03/2015",
      "texto": "De la Soul lanza su primer álbum “3 feet high and rising” el (03/03/1989)cumpliendo hoy tres décadas. Este disco esta considerado una de las obras maestra del Hip-Hop. De La Soul fueron descubiertos por Prince Paul, quien se volvió el productor oficial y trabajó mano a mano con ellos para hacer posible el lanzamiento de este disco. Fue editado por Tommy Boy Records. Las producciones encajan a la perfección en el ritmo de los mcs, se notan las buenas vibraciones y el mensaje positivo que trae el grupo. “Me, MySelf and I”, es el tema más conocido y el queremos conpartir con vosotros para celebrar sus 30 años!!"
    },
    {
      "id": 5,
      "nombre": "De la Soul lanza-“3 feet high and rising”",
      "foto": "4.Marzo.jpg",
      "fecha": "04/03/2014",
      "texto": "De la mano de Shotta nace “Flowesia” (04/03/2014), un proyecto donde se refleja la gran evolución del artista. Un trabajo más cuidado, más limpio y con una estructura solida. Las rimas que trae son fuertesy llenas de sentimiento haciendo así que su nombre gane más fuerza en la cultura. Una fuerza que se había desvanecido pero que ahora con “Flowesia”, no solo recupera si no que gana y llega a un nuevo nivel dentro de la industria musical."
    },
    {
      "id": 6,
      "nombre": "Gangstarr-“Hard to Earn”.",
      "foto": "8.Marzo.jpg",
      "fecha": "08/03/1994",
      "texto": "Viajamos a 08/03/1994 para recordar a Gangstarr por su álbum “Hard to Earn”. Después de su anterior disco “Step In Arena” cambian un poco el estilo, sintiéndose más la rabia de Guru, quien renace en este álbum. En las letras podemos identificar esta furia en diversos ataques a mc’s sin especificar nombres y a la industria en general. Con este álbum podemos afirmar que son uno de los mejores dúos de la historia del Hip Hop. Desde Urban Skills queremos recordar el tema “Code of the streets"
    },
    {
      "id": 7,
      "nombre": "Naughty by Nature-“Nature s'Finest”.",
      "foto": "9.Marzo.jpg",
      "fecha": "09/03/1999",
      "texto": "Hoy recordamos a un gran grupo, Naughty by Nature con su greatest hits lanzado el 9/03/1999. Un grupo que ha marcado el Hip-Hop con sus clásicos, su energía y su fuerza. Destacamos temas de mucha envergadura en su carrera como son “Hip-Hop Hooray” y “O.P.P”"
    },
    {
      "id": 8,
      "nombre": "Frank-T-“Los pájaros no pueden vivir en el agua porque no son peces”",
      "foto": "10.Marzo.jpg",
      "fecha": "10/03/1998",
      "texto": "Publicamos hoy el post del disco “Los pájaros no pueden vivir en el agua porque no son peces” de Frank-T. Un álbum de rap lleno de musicalidad dejando así huella en el Hip Hop Español. EL disco fue editado por zona bruta en 1998, trayendo una visión fuerte y clara de la sociedad. Sus rimas están cargadas de conocimiento y de experiencias. Nos gustaría poder afirmar que esa realidad esta desapareciendo y que la sociedad ha evolucionado, pero desgraciadamente esta obra maestra de Frank-T sigue identificando la actual sociedad."
    },
    {
      "id": 9,
      "nombre": "Nacimiento ZPU.",
      "foto": "11.Marzo.jpg",
      "fecha": "11/03/1981",
      "texto": "Hoy felicitamos el aniversario de ZPU!!! Nació en Barcelona el 11/03/1981, su primer contacto con la cultura Hip Hop fue al inicio de los años 90. Sus primeras huellas las dejo en el graffiti, donde dejaba su alias “Zorek” por las paredes en la ciudad condal. Más tarde descubrió la música, su gran pasión y aparcó el arte del graffiti para dar paso a su voz. En 1994/95 Zpu con Soma (su hermano), Loren, Shuhawuga y Dj Chavez forman el grupo Muerte Acústica. Más tarde cambiaron el nombre a Magnatiz. Así fue como comenzó su camino en la música y desde UrbanSkills queremos felicitar por su cumpleaños, por todo el amor y dedicación a la cultura!!!"
    },
    {
      "id": 10,
      "nombre": "Nacimiento Common Sense.",
      "foto": "13.Marzo.jpg",
      "fecha": "13/03/1972",
      "texto": "Common Sense marcó el Hip-Hop con su estilo, flow y sus rimas. Creó una trayectoria importante en la cultura Hip Hop, por ello nos gustaría homenajear en su cumpleaños destacando los temas: “The bitch in you” ( beef con Ice Cube), “I used to love H.E.R”, “The corner”, “Come close” y “The light”"
    },
    {
      "id": 11,
      "nombre": "2Pac Shakur-“Me Against The World”",
      "foto": "14.Marzo.jpg",
      "fecha": "14/03/1995",
      "texto": "2Pac Shakur - “Me Against The World” su tercer álbum en solitario! Fue el disco que grabó justo antes de entrar en la cárcel. El contenido de este disco estuvo muy influenciado por la condena que se le adjudicó, los problemas con la justicia y la rabia contra el sistema. En el mismo nombre del disco se ve reflejado el significado: “Yo contra el mundo”. Como si fuera un espejo lo que sentía 2pac en esa época, creó un álbum lleno de sentimientos exaltando con sus palabras el dolor, rabia y amor que sentía. 2Pac fue el artista líder por naturaleza que llegaba a las mentes de las personas con sus rimas cargadas de verdad. Consideramos “Me Against The World” uno de los mejores álbumes de su mermada carrera. Por eso afirmamos que el perfil de gangsta rap de 2Pac al entrar a la Death Row se agravó mucho mas, creando así más enemigos. Quizás fue una de las causalidades por las que lo asesinaron… o no."
    },
    {
      "id": 12,
      "nombre": "Kool G Rap & Dj Polo-“Road to the richies”",
      "foto": "14.Marzo2.jpg",
      "fecha": "14/03/1989",
      "texto": "¡¡Viajamos a los años 80 para recordar al dúo Kool G Rap & Dj Polo que pertenecieron a la famosa Juice Crew!! Kool G Rap está considerado uno de los mejores mc’s de la historia del Hip Hop llegando a influenciar a artistas como: Nas, Jay-z, entre otros… El dúo fue descubierto por Marley Marl uno de los grandes productores de la cultura. Marley invitó al dúo a su estudio para que grabasen un tema. Todo un privilegio que pocos podían disfrutar. Fue esa misma noche que grabaron su primer single ”it’s a demo”El resultado fue tan sorprendente que Marley invito al dúo a formar parte de la Juice Crew. Poco a poco el duo fue participando en programas de radio, lanzando singles y como no lanzando temas con la Juice Crew, hasta que el 14/03/1989 lanzan su primer álbum “Road to the richies”. Teniendo un impacto tremendo y marcando el gangsta rap de la costa este."
    },
    {
      "id": 13,
      "nombre": "Chojin-“el ataque de los que observaban”",
      "foto": "15.Marzo.jpg",
      "fecha": "15/03/2011",
      "texto": "Queremos rememorar a Chojin por el álbum “el ataque de los que observaban “, lanzado el 15/03/2011. Con una gran carrera a la espalda y con ganas de continuar, este es su 11º disco. Un trabajo maduro e inteligente que toca asuntos necesarios que se ven reflejados en la sociedad y en la cultura Hip Hop. El disco cuenta con muchas colaboraciones en particular destacamos el tema “Rap vs Racismo”, donde participan más de 10 artistas de la elite del Hip Hop nacional."
    },
    {
      "id": 14,
      "nombre": "Flavor Flav Nacimiento",
      "foto": "16.Marzo.jpg",
      "fecha": "16/03/1959",
      "texto": "Desde Urban Skills hoy toca homenajear y felicitar por su cumplaños (16/03/1959) a un gran artista de la cultura Hip-Hop, hablamos de Flavor Flav!!! Flavor Flav junto con Chuck D crearon el grupo “Public Enemy”, marcando la historia y dejando huella generación tras generación. Sus rimas llenas de verdad y crítica social siguen invadiendo nuestros oídos a día de hoy. Son de los grupos más respectados porque siempre se han mantenido fieles a sus pensamientos e ideologías!!! Happy Birthday Flavor Flav!!!"
    },
    {
      "id": 15,
      "nombre": "Bahamadia-“Kollage”",
      "foto": "19.Marzo.jpg",
      "fecha": "19/03/1996",
      "texto": "Hoy brilla con nosotros Bahamadia con su álbum “Kollage”, una de las mejores artistas de esta cultura. Publicó su primer disco el 19/03/1996 marcando su camino por el Rap con un estilo proprio enfocado en el jazz rap. Su flow encaja en la perfección y su voz relajada tiene un poder infinito en las rimas conquistándonos con toda su fuerza. Es todo una contradicción pero prueba de ello es que las palabras tiene un poder que va más allá del flow. “Kollage” es un clásico de una artista protegida de los Gangstar, que cuenta con con grandes producciones como son la de Dj Premier, Beatminerz y The Roots. “Kollage” es un álbum que no está valorado como se merece y debería tener más repercusión por todo el arte que contiene."
    },
    {
      "id": 16,
      "nombre": "Beatnuts-“Take it or squeeze it”",
      "foto": "20.Marzo.jpg",
      "fecha": "20/03/2001",
      "texto": "Hoy recordamos a Beatnuts por el lanzamiento de su 4º álbum “Take it or squeeze it” (20/03/2001), 18 años después y continuamos escuchando su arte. Beatnuts es un famoso dúo de productores latino-americanos formado por Juju y Psycho Les, los cuales han creado una trayectoria única llegando a trabajar con grandes nombres de la cultura. Al inicio de su carrera el grupo lo formaban tres miembros, pero después del álbum “Stone crazy” en 1997, Mc Fashion dejó el grupo para seguir su carrera en solitario. Su éxito con “Take it or squeeze it” tanto en la calle como en las criticas no se vió reflejado en las ventas, lo que volvió a encaminar al grupo hacia su origen Underground."
    },
    {
      "id": 17,
      "nombre": "Dj Premier Nacimiento",
      "foto": "21.Marzo.jpg",
      "fecha": "21/03/1966",
      "texto": "Dj Premier cumple hoy 53 años, nació el 21/03/1966. El famoso Dj y Productor empezó su carrera con Guru formando el dúo mundialmente conocido como Gangstarr. Su producción es aún más notoria en muchas bases de Rap, colaborando con gran cantidad de mc’s. Desde Urban Skills se quedan cortas las palabras para agradecer su contribución a la cultura Hip Hop. Respeto y admiración para todos aquellos que mantienen viva la esencia. Muchas felicidades Premoooo! // HappyBday Premooo!"
    },
    {
      "id": 18,
      "nombre": "Ice Cube-“War &Peace vol 2”",
      "foto": "21.Marzo2.jpg",
      "fecha": "21/03/2000",
      "texto": "Recordamos a Ice Cube con “War &Peace vol 2” lanzado el 21/03/2000. War&Peace fue un proyecto dividido en dos volúmenes: primero War (Guerra) y Segundo Peace (Paz). Hoy recordamos el segundo volumen. Debido a que perteneció a uno de los grupos Gangstar Rap más famosos de la historia (NWA), Ice Cube se identifica mucho más en la Guerra. Este segundo volumen pierde su esencia debido a los cambios excesivos en las bases y rimas, con subidas y bajadas constantes, lo que hace con que se pueda perder el hilo conductor. Pese a que desde Urban Skills defendemos la libertad del artista a la hora de crear música, se puede afirmar que en dicho álbum faltó constancia y equilibrio."
    },
    {
      "id": 19,
      "nombre": "Wu-Tang Clan-“Wu Chronicles”",
      "foto": "23.Marzo.jpg",
      "fecha": "23/03/1999",
      "texto": "Hoy destacamos el disco “Wu Chronicles” de Wu-Tang Clan. Quien conoce al grupo ya sabe que tiene un gran peso en la historia del Hip Hop. Junto al grupo les acompaña una brutal estrategia de marketing dirigida por Rza para conquistar la industria. Prueba de ello fue este mismo álbum recopilatorio, donde encontramos temas en solitario de miembros de los Wu-Tang y con diversas colaboraciones no sólo con mc’s como Biggie, HeltahSkeltah, Alkaholiks y MobbDepp si no también productores y dj’s como Havoc, Easy Mo Beey 4th disciple, entre otros . Un álbum distinto de Wu-Tang clan que recomendamos que escuchéis.!!!"
    },
    {
      "id": 20,
      "nombre": "Ice T-“Home Invasion”",
      "foto": "23.Marzo2.jpg",
      "fecha": "23/03/1993",
      "texto": "Hoy recordamos a Ice T con su 4º álbum en solitario “Home Invasion” (23/03/1993). Álbum grabado durante y después del lanzamiento del single “CopKiller” de BodyCount (grupo de rap metal en el que Ice T era vocalista). Puede ser que el tema lanzado con BodyCount le pasara factura creando controversia y quién sabe si afectó a la creación de este álbum. Su sello decide rescindir el contrato por toda la polémica generada. Este álbum consigue que tenga un registro distinto del habitual, por todo lo que estaba viviendo Ice-T hace que quien escuche el disco se pierda en una transición más personal que artística. Después de este álbum podemos decir que hay un antes y un después de Ice T."
    },
    {
      "id": 21,
      "nombre": "Cappadonna -“ThePillage”",
      "foto": "24.Marzo.jpg",
      "fecha": "24/03/1998",
      "texto": "Cappadonna presentó su primer álbum “ThePillage” el 24/03/1998 y fue uno de los fundadores de Wu-Tang. Pese a que estuvo en la cárcel y no pudo participar en los primeros proyectos, más tarde sería presentado oficialmente como miembro del grupo. “The Pillage” reflejó el potencial que Cappadonna tenía dentro, a pesar de que las producciones no fueron exclusivas de RZA, dado a la fuerte personalidad con la que expresaba sus rimas, logro un gran disco. Con este álbum hemos descubierto la fuerza del vocabulario y lirica destrozando todo con sus punchlines!! Cappadonna es así y “ThePillage” no podía ser distinto, lleno de energía y carácter dejando un álbum que recordaremos siempre."
    },
    {
      "id": 22,
      "nombre": "Notorious Big-“Life After Death”",
      "foto": "25.Marzo.jpg",
      "fecha": "25/03/1997",
      "texto": "Hoy recordamos “Life After Death” (25/03/1997) el segundo y último álbum de Notorious Big. Su lanzamiento fue 17 días después de su asesinato. Su primer álbum “Ready to die” tuvo una gran aceptación y Biggie decidió crear su segundo álbum a modo de secuela. “Life after death” fue un álbum que contó con grandes artistas como son TheLox, Jay-z, BoneThugs n Harmony y R.Kelly entre otros. Es un álbum que cuenta con 24 temas distribuidos en 2 CD’s y con un estilo muy variado dado a la gran cantidad de buenos productores que colaboran (Dj Premier, Easy Mo Bee, Rza, Havoc, PuffDaddy…)."
    },
    {
      "id": 23,
      "nombre": "Non Phixion-“The Future Is Now”",
      "foto": "26.Marzo.jpg",
      "fecha": "26/03/2002",
      "texto": "Hoy hablamos de Non Phixion con el disco “The Future Is Now”, un clásico del underground, lanzado el (26/03/2002). Después de conquistar el underground, actuar en diversos festivales y firmar contratos con editoras (sin mucho éxito), deciden avanzar por su propia cuenta. “The Future Is Now” se produjo bajo la editora Uncle Howie Records que fundó Ill Bill miembro del mismo grupo. El grupo está formado por Ill Bill, Sabad Red, Dj Eclipse y Goretex. Podemos afirmar que han marcado una generación y son considerados innovadores dentro del estilo hardcore rap. Un clásico olvidado que recomendamos que escuchen."
    },
    {
      "id": 24,
      "nombre": "Run-DMC-“Run DMC”",
      "foto": "27.Marzo.jpg",
      "fecha": "27/03/1984",
      "texto": "Hoy viajamos hasta 1984 para recordar “Run DMC” un álbum lleno de historia. Run-DMC lanza su primer álbum bajo su mismo nombre y lo publican el 27/03/1984, hace ya 35 años a través del sello discográfico Def Jam. Con este disco consiguen hacer historia dentro de la cultura Hip Hop ya que es de los primeros álbumes de la nueva escuela. Un buen disco que cuenta con diversas mezclas de estilos musicales y conquista así diferente público, logrando un éxito nunca antes conseguido en el panorama del Rap. “Run DMC” fue el primer álbum de Rap que consiguió alcanzar el disco de oro y también estuvo nominado en los premios Grammy, abriendo puertas y cambiando para siempre la historia del Rap."
    },
    {
      "id": 25,
      "nombre": "Common-“Like Water for Chocolate”",
      "foto": "28.Marzo.jpg",
      "fecha": "28/03/2000",
      "texto": "Hoy recordamos a Common con su 4º álbum “Like Water for Chocolate” (28/03/2000). Es un disco que está considerado uno de los mejores de su carrera, cumpliendo hoy 19 años. Después de su anterior álbum decide mudarse a Nueva York y empieza a juntarse en el estudio con los Soulquarians( D'angelo, Questlove, J Dilla, James Poyser...). Así fue como nació este álbum con una producción del mismo grupo (Soulquarians) y Questlove a los mandos. Podemos afirmar que en este disco encontró su propia sonoridad y un estilo bien definido, haciendo que se viera un antes y un después en la carrera de Common. Un álbum recomendado para descubrir y recordar!!"
    },
    {
      "id": 26,
      "nombre": "Big L-“LifestylezOvDa Poor & Dangerous”",
      "foto": "28.Marzo2.jpg",
      "fecha": "28/03/1995",
      "texto": "Hoy recordamos “LifestylezOvDa Poor & Dangerous”(28/03/1995), el primer y único álbum que pudo lanzar (en vida) Big L en su mermada carrera. Su corta trayectoria quedó marcada por su asesinato. Fue una terrible pérdida ya que Big L era un Mc con todo el potencial para ser uno de los mejores raperos de la historia y prueba de ello es este disco. Es impresionante como sigue siendo recordado y pese a no haber podido explotar más sus habilidades, está más que justificada la admiración que siente la cultura por él. MVP!!!"
    },
    {
      "id": 27,
      "nombre": "Ol'Dirty Bastard-“Return to the 36th Chambers (Dirty version)”",
      "foto": "28.Marzo3.jpg",
      "fecha": "28/03/1995",
      "texto": "Hoy recordamosa ODB (D.E.P.) con su primer álbum, “Return to the 36th Chambers (Dirty version)” (28/03/1995). Todo aquel que conoce a ODB sabe que su voz representa a los Wu-tang y sus gritos bien podrían ser el icono del clan. Por otro lado era un Mc’s que le gustaban los excesos y llevar una vida sin límite, lo que hizo que falleciera de sobredosis. ODB alcanzó el éxito en solitario con su proyecto “Return to the 36th chambers: The Dirty versión”. Del disco podemos destacar, su locura a la hora de rimar, el estilo único y su versatilidad con las palabras. Por todo ello y más merece todo el respeto de la cultura urbana. "
    },
    {
      "id": 28,
      "nombre": "Onyx-“Bacdafucup”",
      "foto": "30.Marzo.jpg",
      "fecha": "30/03/1993",
      "texto": "Volvemos al pasado a lo grande para recordar el clásico disco “Bacdafucup”. El grupo Onyx (Freedo Star, Sticky Fingaz, Sonny Seeza y Big Ds (D.E.P)) marcó a una generación con este álbum lanzado el 30/03/1993 cumpliendo hoy 26 años. Consideramos que es un disco que suena fresco y tiene una fuerza que por más que pase el tiempo no disminuye sino que se revaloriza, como el buen vino. Los clásicos son intemporales y “Bacdafucup” es eterno!!Slammmmm !!!!"
    },
    {
      "id": 29,
      "nombre": "GangStarr -“Moment of Truth”",
      "foto": "31.Marzo.jpg",
      "fecha": "31/03/1998",
      "texto": "El 31/03/1998 fue un gran día para el Hip Hop ya que volvió el grupo GangStarr con su 5º disco “Moment of Truth”, un regreso muy esperado. Después de 4 años con proyectos separados tanto Dj Premier (produciendo para los mejores de la cultura) como Guru (en su proyecto Jazzmatazz) se plantean si volver o no. Fuera dudas, los dos integrantes de Gang Starr sabían que tenían que volver con fuerza y con su estilo pero adaptando las rimas a lo que se vivía en esa época en la calle/cultura y así fue como lo hicieron. You know my Steez!!"
    },
    {
      "id": 30,
      "nombre": "Nipsey Hussle Muerte",
      "foto": "31.Marzo2.jpg",
      "fecha": "31/03/2019",
      "texto": "Hoy amanece un día lúgubre por la triste notícia de la perdida de Nipsey Hussle. Con apenas 33 años fue asesinado ayer día 31/03/2019. Un gran artista que después de varias maquetas empezó a ganar nombre en el Underground colaborando con grandes artistas como Snoop dogg, The Game, Kendrick Lamar y muchos más. En 2018 lanzó su primer álbum “Victory Lap” considerado uno de los mejores albumes del año! DEP NIPSEY HUSSLE!!"
    }
  ],
  "Abril": [
    {
      "id": 0,
      "nombre": "SFDK-“Siempre Fuertes”",
      "foto": "1.Abril.jpg",
      "fecha": "01/04/1999",
      "texto": "Hace 20 años (01/04/1999), tras 3 maquetas y un maxi, sale a la luz el primer LP “Siempre Fuertes” del dúo sevillano SFDK. Un disco realmente importante que además de tener un gran sentido para el grupo donde cogieron el rumbo de su camino también consolidan su nombre “Siempre Fuertes De Konsciencia”. Podemos decir que es un disco que hace alusión al ego del artista y suenan unos beats muy duros. El álbum fue editado por zona bruta, llegando a contar con grandes colaboraciones como Kase o, Frank-T, Mala Rodriguez, Ose, Kultama y la Gota que Colma. Con zona bruta expanden su nombre llegando más lejos, así es que “Siempre Fuertes” se considera una pieza importante en la extensa carrera de 25 años de Hip Hop que llevan los Sevillanos a la carga, con mucha música, fuerza y Konsciencia!!!"
    },
    {
      "id": 1,
      "nombre": "Big Pun-“Yeeeah Baby”",
      "foto": "4.Abril.jpg",
      "fecha": "04/04/2000",
      "texto": "“Yeeeah Baby” es el segundo álbum de Christopher Lee Rivers, más conocido por Big Pun. El LP fue lanzado el 4/4/2000. Dicho álbum fue lanzado casi dos meses después de su muerte, y la calidad del mismoconfirmaría lo que todos ya sabían: que Big Pun era uno de los más grandes Mc´s de su época. Su salida a la luz sufrió varios retrasos debido al exceso de peso que sufría, creándole graves dificultades respiratórias. En sus temas podemos encontrar un característico registro personal junto a una lírica bien estructurada y un homenaje a los suyos. Big Pun tenía una capacidad especial para teletrasportarnos con su música hacia un mundo que solo un verdadero Mc puede crear!"
    },
    {
      "id": 2,
      "nombre": "M.O.P-“To the Death”",
      "foto": "5.Abril.jpg",
      "fecha": "05/04/1994",
      "texto": "Si hay grupo que transmite una energía brutal en sus temas y conciertos son los M.O.P. (Mash Out Posse), después de su primer single “how about some Hardcore”, triunfaron en el panorama Underground . Su primer álbum “To the Death” fue lanzado el 05/04/1994, y hoy celebramos los 25 años de su debut. Un álbum intenso, lleno de fuerza y con el hardcore característico de los M.O.P. dúo formado por Billy Danze y Lil Fame"
    },
    {
      "id": 3,
      "nombre": "Nas-“I am...”",
      "foto": "6.Abril.jpg",
      "fecha": "06/04/1999",
      "texto": "Hoy celebramos los 20 años de “I am” el tercer álbum de Nasir Jones más conocido como Nas. Con este álbum autobiográfico consigue llevar al equilibrio el estilo Underground y el Comercial. Sincero y directo a la hora de abordar distintos temas tanto de dentro como de fuera de la cultura con su opinión y visión de los hechos. En las bases encontramos a Dj Premier, LES, Timbaland, Trackmasters entre otros. Con una sonoridad en la que Nas se adapta en la perfección, principalmente destacamos los dos temas producidos por Dj Premier: “ ny state of mind part 2” y “Nas is like”. Un álbum para recordar o descubrir a uno de los mejores Mc´s de la historia!"
    },
    {
      "id": 4,
      "nombre": "Rayden-“Estaba Escrito”",
      "foto": "6.Abril2.jpg",
      "fecha": "06/04/2010",
      "texto": "Despues de Ganar la Redbull en 2006 y junto a su grupo A3Bandas llega su debut en solitario con el álbum “Estaba Escrito”, lanzado el 6/04/2010 con el sello discográfico Boa Music. Estaba escrito que este proyecto traería algo distinto a la cultura huyendo del tópico de las batallas de gallos, mostrando otro lado de la vida y abordando temas desde un punto de vista distinto al habitual. Cuenta con la colaboración de Nach, Hermano L, Lunier, Seith entre otros."
    },
    {
      "id": 5,
      "nombre": "Dilated Peoples-“Neighborhood Watch”",
      "foto": "6.Abril3.jpg",
      "fecha": "06/04/2004",
      "texto": "6/04/2004 Dilated peoples lanza su tercer álbum: “Neighborhood Watch”. Tras el éxito de los Californianos con sus primeros dos discos “Plataform” y “Expasion Team” la expectativa de su público era muy elevada y no consiguieron cumplirla. Se echó en falta la sonoridad de la que estábamos acostumbrados en los primeros proyectos del grupo. Podemos encontrar colaboraciones de Planet Asia, Phil da Agony, Defari, Kanye West y Devin the Dude, y en cuanto a las producciones a Dj Babu, Evidence, Joey Chavez, Reef, Nucleus, The Alchemist y Kanye West. Cabe destacar el tema “Closed Sesión”."
    },
    {
      "id": 6,
      "nombre": "Das Efx-“Dead Serius”",
      "foto": "7.Abril.jpg",
      "fecha": "07/04/1992",
      "texto": "Hoy queremos homenajear a uno de los dúos más grandes de la historia del Hip Hop, Das Efx (Skoob y Krazy Drayzy). El grupo lanzó su primer álbum el 7/04/1992, marcando así la diferencia en la cultura ya que poseían un estilo, un vocabulario y una energía brutal. Consideramos que Das Efx es uno de los grupos con más repercusión dada a su buena calidad en las bases, a la hora de jugar con las letras donde riman con palabras sueltas las cuales parecen que no tengan significado pero al final tienen un gran sentido junto la sonoridad de la instrumental. Así son Das Efx, un grupo para recordar en la historia de esta cultura y que han dejado huella."
    },
    {
      "id": 7,
      "nombre": "Dj Jazzy Jeff&The Fresh Prince-“Rock The House”",
      "foto": "7.Abril2.jpg",
      "fecha": "07/04/1987",
      "texto": "Antes de la famosa serie emitida en televisión “The Fresh Prince of Bel Air” (El Príncipe de Bel Air)... Will Smith ya utilizaba el nombre de The Fresh Prince en su carrera de Rap. El gran dúo Dj Jazzy Jeff&The Fresh Prince lanzaron 5 álbumes, de los cuales fueron nominados para los Grammys en 4 ocasiones y ganando la mitad. Su primer LP salió a la luz el 07/04/1987 obteniendo gran reconocimiento entre el público y llegando a ganar el grammy por el tema “Parents Just Dont Understand”, el cual recomendamos que escuchen. Por otro lado ganaron varios premios, entre ellos American Music Awards y Mtv awards. Con sus cortas carreras pero con tales logos bajo el brazo, catapultaron sus carreras hacia el éxito no solo en la música si no también en el mundo de la televisión por parte de Will Smith."
    },
    {
      "id": 8,
      "nombre": "El Chojin-“Striptease”",
      "foto": "9.Abril.jpg",
      "fecha": "09/04/2007",
      "texto": "Hoy queremos hablar de El Chojin, concretamente de su disco “Striptease” lanzado el 09/04/2007. Un disco que saca la venda que ciega la sociedad, haciéndonos ver el verdadero sentido de la frase “Ríe cuando puedas y llora cuando lo necesites”. Quizás Chojin puede que no tenga el flow perfecto, pero si tiene esa energía que carga su voz dándole un gran sentimiento y aprendizaje que nos trasmite a través de sus letras. Tiene la habilidad de llegar a nuestras mentes y corazones haciéndonos reflexionar sobre la vida… Eso es puro Hip Hop!!"
    },
    {
      "id": 9,
      "nombre": "Public Enemy-”Fear of a black Planet”",
      "foto": "10.Abril.jpg",
      "fecha": "10/04/1990",
      "texto": "Viajamos al pasado para citar a Public Enemy, uno de los grupos más importantes en la cultura Hip Hop. Se les conoce por su rap combativo asociado a la lucha por los derechos de los afro-americanos. Después del disco “It Takes a Nation of Millions to Hold us Back” vuelven a la carga con el álbum,”Fear of a black Planet” lanzado el 10/04/1990. Un disco muy potente, con un mensaje y una crítica social más afilada, preparados para romper preconceptos e injusticias sociales!! EL tema del disco “Fight the Power” es un claro ejemplo de la importancia del grupo en esta cultura. Mucho amor para Public Enemy!!"
    },
    {
      "id": 10,
      "nombre": "Nach-“Mejor Que El Silencio”",
      "foto": "12.Abril.jpg",
      "fecha": "12/04/2011",
      "texto": "Hoy recordamos a Nach por su álbum “Mejor Que El Silencio” lanzado el 12/04/2011. Vuelve a lo grande con su fina poesía urbana tan sentida que le caracteriza al albaceteño, sin duda este LP es mejor que el silencio. Un trabajo con el contenido equilibrado tanto en las bases como en las rimas, donde se encuentra una retrospectiva de lo más profundo de Nach. En cuanto a las colaboraciones lo único que podemos decir es que todas ellas traen gran fuerza, haciendo que este proyecto sea una oda para la cultura urbana! Con este disco Nach consigue que sus rimas estén a la altura del “idioma de los dioses”, tanto que “Ayer y Hoy” será uno de los mejores raperos hispanohablante de la historia."
    },
    {
      "id": 11,
      "nombre": "Chojin -“Inspiración”",
      "foto": "12.Abril2.jpg",
      "fecha": "12/04/2016",
      "texto": "Una de las maquetas de Chojin no tan conocida pero con gran contenido es “Inspiración”, fue lanzada el 12/04/2016. Se ve reflejado un homenaje a las personas/vivencias que inspiraron al artista a lo largo de su trayectoria y a ser quien es. El poder de la música es universal e ilimitado. En este proyecto Chojin se pone grandes retos al atreverse a rimar sobre beats donde han rimado artistas internacionales de gran calibre como son Jay-Z, Busta Rhymes, Biggie, Method Man, Common entre otros. Un proyecto lanzado de manera gratuita para todos. Se puede encontrar directamente en la misma página web del artista. Una maqueta con grandes reflexiones y exquisitos temas que recomendamos que escuchen!"
    },
    {
      "id": 12,
      "nombre": "Mobb Deep-“Juvenile Hell”",
      "foto": "13.Abril.jpg",
      "fecha": "13/04/1993",
      "texto": "Hoy Recordamos a Mobb Deep con su álbum “Juvenile Hell” lanzado el 13/04/1993. Un disco que no obtuvo gran éxito comercial pero que si consiguió tener gran impacto en el mundo underground. Havoc y Prodigy (DEP) se embarcaron en este proyecto juntos y sabiendo que les costaría sacarlo adelante, ya que casi todo el disco fue producido por ellos con apenas 18 años. Algo que sorprendió a todos es que tan jóvenes mostraban un gran potencial a la hora de trabajar. Dos años más tarde se confirmaría dichas habilidades tras el lanzamiento de “Infamous”."
    },
    {
      "id": 13,
      "nombre": "Public Enemy-“It Takes a Nation of Millions to Hold us Back”",
      "foto": "14.Abril.jpg",
      "fecha": "14/04/1988",
      "texto": "Con el álbum “It Takes a Nation of Millions to Hold us Back”, Public Enemy se convirtieron en uno de los grupos más importantes de la cultura urbana, influenciando a muchos artistas. Un disco con más de 30 años (14/04/1988) que sigue siendo escuchado por las nuevas generaciones. En cuanto a las producciones corren todas de las manos de Bomb Squad (equipo de producción del grupo) haciendo así que Public Enemy destaque por su propio estilo. Destacamos del álbum los temas clásicos “Bring the Noise” y “Dont belive the hype”."
    },
    {
      "id": 14,
      "nombre": "Redman Cumpleaños",
      "foto": "17.Abril.jpg",
      "fecha": "17/04/1970",
      "texto": "Felicitamos hoy a Reginald Noble más conocido como Redman (17/04/1970). Su carrera comenzó en los años 90, un gran artista con mucho talento que Erick Sermon (del grupo EPMD) supo ver en su día cuando hacía de Dj para el grupo Lords of the Underground. Un artista de gran calibre y con una densa carrera. Happy Birthday RedMan!!!!"
    },
    {
      "id": 15,
      "nombre": "A Tribe Called Quest-“People´s Instinctive Travels and the Paths of Rhythm”",
      "foto": "17.Abril2.jpg",
      "fecha": "17/04/1990",
      "texto": "Viajamos al pasado para recordar a: A Tribe Called Quest, mítico grupo que marcaron la historia con un estilo único. Despuntaron por la sorprendente fusión de Jazz en las producciones de Q-Tip y Ali Shaheed consiguiendo un sonido único e incomparable para la época. El grupo debutó con el álbum “People´s Instinctive Travels and the Paths of Rhythm” lanzado el 17/04/1990, fue el inicio de una gran aventura que todavía continua llegando a los oídos de las nuevas generaciones!!"
    },
    {
      "id": 16,
      "nombre": "Grandmaster Caz Cumpleaños",
      "foto": "18.Abril.jpg",
      "fecha": "18/04/1961",
      "texto": "Grandmaster Caz nació el 18/04/1961 en el Bronx. Con apenas 13 años asistió a la fiesta de Kool Herc. Podemos decir que el impacto que tenían esas fiestas repercutió en ese niño que quería imitar al Dj que daba ese sonido que tanto le gustaba, así comenzó su trayectoria en el Hip Hop. Su primer gran paso fue formar la primera crew de Dj’s llamada Mighty Force, juntamente con Dj Disco Wiz. A finales de los años 70 le dieron la oportunidad de formar parte del grupo The Cold Crush Brothers pero como Mc’s. Empezó su carrera a los platos aunque donde marcaría la diferencia sería en el micro. HappyBirthdayGrandmaster Caz!!!"
    },
    {
      "id": 17,
      "nombre": "Montana Cumpleaños",
      "foto": "18.Abril2.jpg",
      "fecha": "18/04/1994",
      "texto": "Hoy Celebramos los 25 años de Montana, una marca que ha marcado la cultura urbana, concretamente el graffiti/arte. Tenemos mucho que celebrar y agradecer!!! Las ciudades no serian las mismas sin Montana y los artistas que nacen en las calles!!! Por muchos años más de Montana y del arte que hay detrás!"
    },
    {
      "id": 18,
      "nombre": "Guru R.I.P",
      "foto": "19.Abril.jpg",
      "fecha": "19/04/2010",
      "texto": "Hoy traemos un mal recuerdo, la muerte de Guru (19/04/2010), uno de los mejores Mc’s de la cultura Hip Hop. Lo único que podemos hacer en días como hoy es elogiar al genio que fue Guru y pensar que solo muere quien es olvidado. Mucho amor para un GRAN ARTISTA!!! D.E.P Guru."
    },
    {
      "id": 19,
      "nombre": "SwanFyahboy-“Extremely Flammable”",
      "foto": "20.Abril.jpg",
      "fecha": "20/04/2012",
      "texto": "Hoy recordamos el segundo álbum de Fyahboy “Extremely Flammable” (20/04/2012). Después del éxito que obtuvo tras su primer disco lanzado con la campaña crowfunding, llega su segundo trabajo con la misma metodología y con otra buena acogida de sus mecenas. Este disco fue grabado entre España y Jamaica. Su lanzamiento confirmo lo que ya se veía, el tremendo potencial de Fyahbwoy, llegando al primer puesto de ventas de iTunes. El logro de tales ventas se reflejó en la gira de conciertos, haciendo así que la mayoría de los carteles se anunciaran como Sold Out (entradas agotadas). En cuanto a las colaboraciones cuenta con artistas internacionales como son Busy Signal, Ward21 y Twins of Twins. Por otro lado las colaboraciones nacionales encontramos a Chulito Camacho y Mr.Karty. Las producciones son a cuenta de, Lex Luthorz, Cookin' Soul , Phone, Minor7flat5, Diego Magallanes y como no Daddy Cobra. Destacamos el tema “Forget & Forgive” con su respectivo videoclip."
    },
    {
      "id": 20,
      "nombre": "Sharif-“Sobre los Margenes”",
      "foto": "23.Abril.jpg",
      "fecha": "23/04/2013",
      "texto": "Escuchamos hoy a Sharif, recordando su álbum “Sobre los Margenes” (23/04/2013). Un gran Mc’s y poeta urbano moderno que destaca con su fina lirica y un estilo propio que va mucho más allá de la música. Sharif con su poesía llega a todos los que escuchan, quebrando las barreras que infelizmente hoy en día encontramos en la música. Un pedazo de artista que despunta por su simplicidad compleja que nos transporta con el rio al sabor de su poesía para acariciar los márgenes de una vida. En este álbum podemos encontrar las colaboraciones de Rapsusklei, Alba, Pablo entre otros, en cuanto a las producciones corren de las manos de Acción Sánchez, Lez Luthorz, Xhelazz, Baghira y R de Rumba. Destacamos el tema 100 Frases, una de las mejores canciones de Sharif, aun que el mismo ha dicho que su mejor canción todavía no la ha escrito. "
    },
    {
      "id": 21,
      "nombre": "Ricky El Hombre Libre-“La Estrategia de la Tortuga”",
      "foto": "27.Abril.jpg",
      "fecha": "27/04/2017",
      "texto": "El 27/04/2017 mediante la campaña de Crowdfunding, sale a la luz su primer disco en solitario “La Estrategia de la Tortuga”. Un disco compuesto por 13 temas y que podemos ver reflejado en las letras muchas de las experiencias que vivió Ricky tras un viaje de 15 meses por numerosos países de Asia. Con varias vivencias a la espalda y con un LP real, Ricky nos dice que es un disco para escuchar con el alma y no es para menos. En el disco colaboran los artistas Marian Ledesma, AL2, Místico Ment, El Bezea, True Mountains y Jacobo Paz."
    },
    {
      "id": 22,
      "nombre": "Chijon Cumpleaños",
      "foto": "28.Abril.jpg",
      "fecha": "28/04/1977",
      "texto": "Tal día como hoy (28/04/1977) pero hace 42 años nació Domingo Antonio Edjang Moreno más conocido como El Chojin. Un gran Mc madrileño y escritor que dentro del panorama nacional está considerado uno de los mejores de esta cultura. Su particularidad es traer cargados de conciencia y un puro mensaje sus temas y libros. Desde Urban Skills deseamos un feliz cumpleaños, Chojin!!"
    },
    {
      "id": 23,
      "nombre": "Public Enemy-“He Got Game”",
      "foto": "29.Abril.jpg",
      "fecha": "29/04/1998",
      "texto": "PublicEnemy lanzan el disco “He Got Game” el 28/04/1998 Banda sonora de la pelicula con el mismo nombre. Gracias al gran talento del grupo, Spike Lee (director de cineAfro-Americano) se fija en ellos y colaboran como banda sonora en algunas de sus películas. Spike Lee apoyó al grupo desde sus inicios, creyendo en su mensaje y la música que trasmitían. Gracias al apoyo de tales personas como Spike Lee entre muchas otras el grupo sigue su camino llegando a sacar este su 6º disco. Un disco cargado de fuerza, energía y como no mensaje."
    },
    {
      "id": 24,
      "nombre": "Ambkor-“Retales”",
      "foto": "30.Abril.jpg",
      "fecha": "30/04/2015",
      "texto": "“Retales”, un proyecto lanzado por Ambkor para celebrar las diez millones de visualizaciones reproducidas en su canal de Youtube. Contiene 5 temas inéditos lanzados de manera peculiar, cada 15 días salía a la luz un fragmento del tema en su canal de Youtube. El primer lanzamiento fuer el 5/03/2015 y finalizó el 30/04/2015."
    }
  ],
  "Mayo": [
    {
      "id": 0,
      "nombre": "Legendario y Putolargo-“Limonada Planet”",
      "foto": "2.Mayo.jpg",
      "fecha": "02/05/2016",
      "texto": "Hoy recordamos a “Limonada Planet” segundo y último álbum de este dúo formado por Legendario y Putolargo. “Limonada Planet” contiene una mezcla de flows, rimas y bases distintas que hacen que se te refresquen los oídos. El dúo finalizó en 2018, y actualmente siguen sus caminos por separado. El proyecto “Limonada” queda para todos aquellos que quieran disfrutar de esta explosión de energía."
    },
    {
      "id": 1,
      "nombre": "“ToteKing-“Un Tipo Cualquiera”",
      "foto": "4.Mayo.jpg",
      "fecha": "04/05/2006",
      "texto": "Hoy recordamos a “Un Tipo Cualquiera” que el 4/05/2006 lanzaba su segundo álbum, hablamos de ToteKing. La mayor parte del disco fue producido por Big Hozone, que hace que el álbum tenga un equilibrio a nivel musical. El álbum solo cuenta con una colaboración, realizada con Vast Aire (Cannibal Ox), un tema en versión de bonus track que no estaba previsto."
    },
    {
      "id": 2,
      "nombre": "Gangstarr-“Daily Operation”",
      "foto": "5.Mayo.jpg",
      "fecha": "05/05/1992",
      "texto": "Recordamos el tercer álbum lanzado por uno de los duos más famosos en la cultura Hip-Hop, Gangstarr formado por GURU y Dj Premier. El 05/05/1992 sale a luz “Daily Operation” un álbum donde el dúo sigue creciendo y forjándose un nombre en la cultura Hip Hop que perdurará en la historia."
    },
    {
      "id": 3,
      "nombre": "Zenit-“Torre de Babel”",
      "foto": "8.Mayo.jpg",
      "fecha": "08/05/2006",
      "texto": "Os traemos hoy el segundo álbum de Zenit, “Torre de Babel” lanzado el 08/05/2006. Un disco donde vemos a un Zenit más maduro pero sin perder su esencia a la que nos tenía acostumbrados en su primer LP bajo samples de música clásica. El titulo hace alusión a la unión entre culturas y lenguas, de ahí que el álbum cuente con la colaboración de artistas de otros países: Portugal, Francia, Italia, Inglaterra y como no de su Madrid natal. Consta de un último tema como bonus track donde rapean los Crew Cuervos, grupo al que perteneció unos años."
    },
    {
      "id": 4,
      "nombre": "Pete Rock-“Soul Survivor II”",
      "foto": "11.Mayo.jpg",
      "fecha": "11/05/2004",
      "texto": "Recordamos a uno de los mejores productores como es Pete Rock, quien dejó su marca en grandes temas de esta cultura. Tras su dúo creado con Cl Smooth y recibiendo gran acogida, vuelve a lanzarse a la piscina para sacar su segundo trabajo en solitario, “Soul Survivor II” (11/05/2004). En el disco encontramos Mc’s de gran calibre y aportando una gran calidad, como son Rza, Gza, Talib Kweli, J Dilla, Pharoahe Monch entre otros. La unión con Cl Smooth no podía faltar y es así que participa en 3 temas. En el primer volumen de “Soul Survivor” Pete Rock rima en casi todos los temas, sin embargo en el segundo volumen hace a la inversa, solo aparece en uno. Sabéis cual? Destacamos el tema “Warzone” feat Dead Prez!!!"
    },
    {
      "id": 5,
      "nombre": "Dmx-“It’s Dark and Hell is Hot”",
      "foto": "12.Mayo.jpg",
      "fecha": "12/05/1998",
      "texto": "Dmx, uno de los mejores Mc’s de los años 90. En su época batalló con todos los grandes artistas antes de tener un contrato con un sello discográfico. Podemos decir que Dmx lanzó clásico tras clásico. Su primer disco fue lanzado bajo el título de “It’s Dark and Hell is Hot”el 12/05/1998, su éxito fue inmediato. En este LP trabaja la realidad bajo una melancolía sufrida, reflejando una vida dura y haciendo que se plasme en sus rimas ese sentimiento de rabia. Destacamos el tema “Ruff Ryders Arhem” producido por Swizz beats."
    },
    {
      "id": 6,
      "nombre": "Kaze-“Suspiros”",
      "foto": "13.Mayo.jpg",
      "fecha": "13/05/2015",
      "texto": "Hoy viajamos hasta Cartagena para citar a Kaze con su maqueta “Suspiros” lanzada el 13/05/2015. Una maqueta que confirma el valor de Kaze en la cultura Hip Hop. Contiene 8 temas bien estructurados, con mensaje y punchlines."
    },
    {
      "id": 7,
      "nombre": "Rapsusklei-“Pandemia”",
      "foto": "14.Mayo.jpg",
      "fecha": "14/05/2010",
      "texto": "Suena en nuestros oídos hoy el disco “Pandemia” (14/05/2010) de Rapsusklei. Un proyecto versátil lleno de musicalidad y mensaje. Su estilo es único y la melancolía que aporta en cada frase hace que tenga más sentido el contenido del disco. Una simplicidad compleja de quien escribe con tales sentimientos como el maño. También encontramos temas más fuertes y crudos que pueden llevar un afecto de nostalgia por el camino recorrido en esta cultura."
    },
    {
      "id": 8,
      "nombre": "Run DMC-“TougherThanLeather”",
      "foto": "17.Mayo.jpg",
      "fecha": "17/05/1988",
      "texto": "Hoy viajamos el en tiempo para recordar a Run DMC con su cuarto álbum “TougherThanLeather” (17/05/1988). El álbum no obtuvo el éxito esperado en comparación a los 3 discos anteriores. En esa época el Hip Hop estaba en evolución y las calles pedían otro estilo, Run DMC lo sabían y así adaptaron su estilo a la época sin perder su esencia junto con las influencias en el Rock. Aun así llegaron a ser disco de platino y fue considerado uno de los mejores álbumes del año."
    },
    {
      "id": 9,
      "nombre": "GURU-“JazzMatazz Vol.1”",
      "foto": "18.Mayo.jpg",
      "fecha": "18/05/1993",
      "texto": "GURU fue uno de los propulsores del Jazz-rap con los diferentes volúmenes de álbumes JazzMatazz. Hoy recordamos como se inició este proyecto con “JazzMatazz Vol.1”. El 18/05/1993 salió al mercado una pieza de arte que conquistó el mundo de la música por su diversidad y sus colaboraciones. Un proyecto con mucho coraje e innovador en la inclusión del jazz junto al Rap, que marcó todavía más la importancia de GURU en la cultura Hip Hop."
    },
    {
      "id": 10,
      "nombre": "Green Valley-“La Voz del Pueblo”",
      "foto": "19.Mayo.jpg",
      "fecha": "19/05/2012",
      "texto": "Viajamos hasta el mundo del Reagge y Dancehall con Green Valley recordando su segundo álbum “La Voz del Pueblo” lanzado el 19/05/2012. Un álbum en el que encontramos un crecimiento y una estructura más trabajada, con un fuerte mensaje social enfocado desde un punto de vista positivo dando fuerza en cada uno de sus temas."
    },
    {
      "id": 11,
      "nombre": "Aktobatik-“Balance”",
      "foto": "20.Mayo.jpg",
      "fecha": "20/05/2003",
      "texto": "Viajamos a Boston!!! Recordando hoy a un Mc desconocido para muchos pero que marcó el panorama Underground en Boston. Hablamos de Aktobatik quien lanzó su álbum de debut “Balance” el 20/05/2003."
    },
    {
      "id": 12,
      "nombre": "Eminem-“The Marshall Matters LP”",
      "foto": "23.Mayo.jpg",
      "fecha": "23/05/2000",
      "texto": "El tercer álbum de Eminem “The Marshall Matters LP” donde junto a Dr.Dre repiten la fórmula utilizada en su segundo disco. El tercer Lp lanzado continua elevando a Eminem como uno de los Mc’s más importantes del Hip Hop y trae de vuelta a Dr.Dre como uno de los grandes productores da West Coast. “The Marshall Matters LP” fue lanzado el 23/05/2000, dejando grandes clásicos como son“Stan”, “The Real Slim Shady”."
    },
    {
      "id": 13,
      "nombre": "Slick Rick-“The Art of Storytelling” ",
      "foto": "25.Mayo.jpg",
      "fecha": "25/05/1999",
      "texto": "El álbum más reciente de Slick Rick cumple hoy 20 años (25/05/1999). Escuchar “The Art of Storytelling” simboliza el homenaje musical al pasado dentro de la cultura Hip Hop. Slick Rick fue conocido por todo el arte que desprendía marcando la diferencia en la cultura. Este disco no solo es de Slick Rick si no que también contó con la colaboración de Dj Clark Kent, Kid Capri, Rev run, Redman, Track Masters, Nas entre otros. Un proyecto que hace de puente entre la vieja y nueva escuela exaltando la cultura Hip-Hop."
    },
    {
      "id": 14,
      "nombre": "Nach-“Un Día En Suburbia”",
      "foto": "27.Mayo.jpg",
      "fecha": "27/05/2008",
      "texto": "Hoy recordamos a Nach uno de los grandes poetas de esta cultura que lleva años y años dando guerra. El 27/05/2008 salió a la luz el disco “Un Día En Suburbia” bajo el sello Universal. Después de lanzar discos con varios sellos discográficos, Nach se le concedió la oportunidad de firmar con un sello multinacional (Universal) y no desaprovechó su oportunidad, siguiendo el camino que todos sabían que sería suyo por su calidad. Destacamos el tema “Efectos Vocales”, un desafío donde Nach divide el tema en 3 secciones, en la primera rima con palabras que contengan la vocal A, seguidamente con palabras que contengan la O y finalmente palabras con la E."
    }
  ],
  "Junio": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ],
  "Julio": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ],
  "Agosto": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ],
  "Septiembre": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ],
  "Octubre": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ],
  "Noviembre": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ],
  "Diciembre": [
    {
      "id": 0,
      "nombre": "Nacimiento Rakim",
      "foto": "uprakim.jpg",
      "fecha": "28/01/1968",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    },
    {
      "id": 1,
      "nombre": "Eazy-E-Str8 off tha streetz of muthaphukkin compton",
      "foto": "uprakim.jpg",
      "fecha": "30/01/1996",
      "texto": "Felicidades Rakim. Si teneis que elegir un tema de Rakim cual elegian. Hoy desde Urban Skills queremos rememorar los 51 años del legendario RAKIM. El 28/01/1968 nació para muchos uno de los mejores Mcs de la historia. Por su flow, por su vocabulario y por su influencia a dia de hoy sigue llegando a las nuevas generaciones a pesar de que no tiener trabajos recientes"
    }
  ]
}
